/* 取消 */
"Contacter_btn_cancel" = "取消";

/* 删除 */
"Contacter_btn_delete" = "删除";

/* 添加朋友 */
"Contacter_text_addFriend" = "添加朋友";

/* 您确定要删除该好友吗？ */
"Contacter_text_deleteTip" = "您确定要删除该好友吗？";

/* 群聊 */
"Contacter_text_groupChat" = "群聊";

/* 标签 */
"Contacter_text_mark" = "标签";

/* 我的账号：%@ */
"Contacter_text_myAccount" = "我的账号：%@";

/* 新的朋友 */
"Contacter_text_newFriend" = "新的朋友";

/* 好的 */
"Contacter_text_OK" = "好的";

/* 温馨提示 */
"Contacter_text_reminder" = "温馨提示";

/* 搜索 */
"Contacter_text_search" = "搜索";

/* 微信号/手机号 */
"Contacter_text_userNameTip" = "微信号/手机号";

/* 雷达加朋友 */
"Contacter_text_addRadarFriend" = "雷达加朋友";

/* 添加身边的朋友 */
"Contacter_text_addRadarFriendTip" = "添加身边的朋友";

/* 面对面建群 */
"Contacter_text_createGroup" = "面对面建群";

/* 与身边的朋友进入同一个群聊 */
"Contacter_text_createGroupTip" = "与身边的朋友进入同一个群聊";

/* 扫一扫 */
"Contacter_text_scanQr" = "扫一扫";

/* 扫描二维码名片 */
"Contacter_text_scanQrTip" = "扫描二维码名片";

/* 手机联系人 */
"Contacter_text_addContacter" = "手机联系人";

/* 添加或邀请通讯录中的朋友 */
"Contacter_text_addContacterTip" = "添加或邀请通讯录中的朋友";

/* 删除 */
"Home_text_delete" = "删除";

/* 搜索 */
"Home_text_search" = "搜索";

/* 网络不给力 */
"Login_error_networkSuck" = "网络不给力";

/* 用户名或密码错误 */
"Login_error_signinSuccess" = "用户名或密码错误";

/* 请输入密码 */
"Login_text_passwordTip" = "请输入密码";

/* 注册 */
"Login_text_register" = "注册";

/* 返回 */
"Login_text_return" = "返回";

/* 登陆 */
"Login_text_sigin" = "登陆";

/* 登陆微信 */
"Login_text_siginWeChat" = "登陆微信";

/* 请输入用户名/手机号 */
"Login_text_userNameTip" = "请输入用户名/手机号";

/* 登录中... */
"Login_toast_signining" = "登录中...";

/* 登录成功 */
"Login_toast_signinSuccess" = "登录成功";

/* 通讯录 */
"Main_text_contacter" = "通讯录";

/* 发现 */
"Main_text_discover" = "发现";

/* 微信 */
"Main_text_home" = "微信";

/* 我 */
"Main_text_me" = "我";

/* 关于微信 */
"Me_text_about" = "关于微信";

/* 收藏 */
"Me_text_collect" = "收藏";

/* 通用 */
"Me_text_curremcy" = "通用";

/* 表情 */
"Me_text_emoji" = "表情";

/* 帮助与反馈 */
"Me_text_feedback" = "帮助与反馈";

/* 新消息通知 */
"Me_text_newMessage" = "新消息通知";

/* 照片 */
"Me_text_photo" = "照片";

/* 隐私 */
"Me_text_privacy" = "隐私";

/* 账号与安全 */
"Me_text_security" = "账号与安全";

/* 设置 */
"Me_text_setting" = "设置";

/* 退出登录 */
"Me_text_signout" = "退出登录";

/* 用户 */
"Me_text_user" = "用户";

/* 钱包 */
"Me_text_wallet" = "钱包";

/* 网络异常，请检查网络后重试 */
"Register_error_networkAnomaly" = "网络异常，请检查网络后重试";

/* 抱歉，注册失败，请重试... */
"Register_error_registerFaild" = "抱歉，注册失败，请重试...";

/* 用户已存在! */
"Register_error_userExist" = "用户已存在!";

/* 请输入密码 */
"Register_text_passwordTip" = "请输入密码";

/* 注册 */
"Register_text_register" = "注册";

/* 注册中... */
"Register_text_registering" = "注册中...";

/* 请输入用户名/手机号 */
"Register_text_userNameTip" = "请输入用户名/手机号";

